{
  "Index": {
    "content": "Content",
    "premium": "Premium",
    "generate": "Generate",
    "about-us": "About Us",
    "unicode": "unicode",
    "zaw-gyi": "zawgyi",
    "terms-and-conditions": "Terms and Conditions",
    "download": "Download",
    "fonts": "Fonts",
    "paragraph": "paragraph",
    "sentence": "sentence",
    "purpose": "Purpose",
    "purpose-paragraph": "MyanmarFontsCollection website is a website that collects Myanmar fonts in one place to make it easy for techies. The fonts on the website pages are not owned by this website. It is owned by the respective creator",
    "copyright": "Copyright",
    "copyright-paragraph": "If for any reason you want to remove a font from the website, you as the original creator can contact us and cancel.",
    "support-us": "Support Us",
    "support-us-paragraph": "Information is still being added, so there are many errors. If there are any, please let me know and if you want to be included as the original creator, please let me know through the contact form. We can also advise on other requirements.",
    "contact-us": "Contact Us",
    "type-something": "Type Something (only Unicode Font supports)",
    "type-win": "Type Something (only Win Font supports)",
    "create-by": "Unknown",
    "search": "search fonts",
    "not-found-fontlist": "Can't find any fonts.",
    "win": "win",
    "font-types": "font types",
    "contribute": "If You Want To Contribute"
  },
  "Meta": {
    "title": "Myanmar Fonts Hub",
    "description": "MmFontsHub.com is Myanmar's premier online platform for fonts, catering specifically to the needs of the Myanmar community. Our website offers a vast collection of high-quality fonts, carefully curated and optimized for various projects, including web design, graphic design, branding, and more. Discover an extensive range of traditional and contemporary fonts, all conveniently accessible in one place. Whether you're a professional designer or an enthusiast, MmFontsHub.com provides the perfect resource to enhance your creative projects and express your unique style in the Myanmar language.",
    "dynamic-description": "Try and download free computer Myanmar fonts such as Unicode, Zawgyi, and Win fonts.",
    "about-us-title": "About Us",
    "privacy-policy-title": "Privacy Policy",
    "terms-and-conditions-title": "Terms and Conditions",
    "generate-title": "Myanmar Fonts Generator",
    "premium-title": "Premium"
  }
}
