{
  "Index": {
    "content": "မာတိကာ",
    "premium": "အခကြေးငွေဖြင့်",
    "generate": "စာထုတ်ရန်",
    "about-us": "ကျွန်တော်တို့အကြောင်း",
    "unicode": "ယူနီကုဒ်",
    "zaw-gyi": "ဇော်ဂျီ",
    "terms-and-conditions": "အကြောင်းနှင့်မူပိုင်ခွင့်",
    "download": "ဒေါင်းလော့လုပ်ရန်",
    "fonts": "ဖောင့်ပုံစံများ",
    "paragraph": "စာပိုဒ်",
    "sentence": "စာကြောင်း",
    "purpose": "ရည်ရွယ်ချက်",
    "purpose-paragraph": "MyanmarFontsCollection website သည် နည်းပညာ သမားများ အတွက် လွယ်ကူစေရန် မြန်မာစာ fonts များကို တနေရာထဲမှာ စုစည်းပေးထားသော website တခု ဖြစ်သည်။ website စာမျက်နှာ ရှိ fonts များမှာ ဤ website မှ ပိုင်ဆိုင်မှု မရှိပါ။ သက်ဆိုင်ရာ ဖန်တီးထုတ်လုပ်သူ မှ ပိုင်ဆိုင်ပါသည်။",
    "copyright": "မူပိုင်ခွင့်",
    "copyright-paragraph": "အကြောင်း တစုံတရာကြောင့် website ပေါ်ရှိ font ကိုပယ်ဖျက်လိုပါ က သင်သည် မူလဖန်တီးထုတ်လုပ်သူ အဖြစ် ကျွန်ုပ်တို့ကို ဆက်သွယ်၍ပယ်ဖျက်နိုင်ပါသည်။",
    "support-us": "ဝိုင်းဝန်းကူညီရန်",
    "support-us-paragraph": "အချက်အလက်များထည့်သွင်းနေဆဲဖြစ်ပါသဖြင့်အများအယွင်းများတွေ.ရှိပါကအကြောင်းကြားပေးရန်နှင့်ရန်နှင့် မူလဖန်တီးသူအနေနှင့်ထည့်သွင်းလိုပါကအသိပေးအကြောင်းကြားရန်ဆက်သွယ်ရန်Formမှတစ်ဆင့်ဖိတ်ခေါ်လိုပါသည်။ အခြားလိုအပ်ချက်များကိုလည်း အကြံပေးနိုင်ပါသည်။",
    "contact-us": "ဆက်သွယ်ရန်",
    "type-something": "ယူနီကုဒ်ဖြင့်သာ စာရိုက်ရန်",
    "type-win": "ဝင်း လက်ကွက်ဖြင့် သာ ရိုက်ရန်",
    "create-by": "အမည်မသိ",
    "search": "ဖောင့်ရှာရန်",
    "not-found-fontlist": "ဖောင့်ရှာမတွေ့ပါ",
    "win": "ဝင်း",
    "font-types": "ဖောင့်ရွေးပါ",
    "contribute": "ပါဝင်ကူညီလိုပါက"
  },
  "Meta": {
    "title": "မြန်မာဖောင့်များ စုစည်းရာ",
    "description": "မြန်မာဖောင့်များ စုစည်းရာ ဝက်ဆိုဒ် သည် မြန်မာအသိုင်းအဝိုင်း၏ လိုအပ်ချက်များကို အထူးဖြည့်ဆည်းပေးသည့် ဖောင့်များအတွက် မြန်မာ၏ထိပ်တန်းအွန်လိုင်းပလက်ဖောင်းဖြစ်သည်။ ကျွန်ုပ်တို့၏ဝက်ဆိုဒ်သည် ဝက်ဒီဇိုင်း၊ ဂရပ်ဖစ်ဒီဇိုင်း၊ အမှတ်တံဆိပ်ထုတ်ခြင်း နှင့် အခြားပရောဂျက်များအတွက် ဂရုတစိုက်ရွေးချယ်ပြီး အမျိုးမျိုးသော ပရောဂျက်များအတွက် အကောင်းဆုံးအရည်အသွေးမြင့်ဖောင့်များကို စုစည်းပေးထားပါသည်။ ယူနီကုဒ်ဖောင့် ဇော်ဂျီဖော်င့် ဝင်းဖောင့် များအားလုံးကို အားလုံးကို တစ်နေရာတည်းတွင် အဆင်ပြေစွာ ရှာဖွေအသုံးပြုနိုင်သည် ။ သင်သည် ပရော်ဖက်ရှင်နယ် ဒီဇိုင်နာ သို့မဟုတ် စိတ်အားထက်သန်သူဖြစ်စေ မြန်မာဖောင့်များ စုစည်းရာ ဝက်ဆိုဒ် သည် သင်၏ဖန်တီးမှု ပရောဂျက်များကို မြှင့်တင်ရန်နှင့် မြန်မာဘာသာစကားဖြင့် သင်၏ထူးခြားသောစတိုင်ကို ဖော်ပြရန်အတွက် ပြီးပြည့်စုံသောအရင်းအမြစ်ကို ပေးပါသည်။",
    "dynamic-description": "ကွန်ပျူတာသုံး မြန်မာဖောင့်များဖြစ်တဲ့ ယူနီကုဒ်ဖောင့် ဇော်ဂျီဖော်င့် ဝင်းဖောင့် များကို စမ်းသပ်သုံးစွဲ ရန် နှင့် အခမဲ့ ဒေါင်းလုဒ်ရယူပါ။",
    "about-us-title": "ကျွန်တော်တို့အကြောင်း",
    "privacy-policy-title": "ကိုယ်ရေးအချက်အလက်မူဝါဒ",
    "terms-and-conditions-title": "အကြောင်းနှင့်မူပိုင်ခွင့်",
    "generate-title": "မြန်မာစာထုတ်ရန်",
    "premium-title": "အခကြေးငွေဖြင့် ဒေါင်းလော့လုပ်ရန်"
  }
}
